[internal]
octopus0 = ¡Mira por donde caminas, chispa! Sería realmente [shake2]chocante[/shake2] que te resbales.
octopus1 = Estoy seguro de que podrían hacer las cosas un poco más seguras y [shake2]positivas[/shake2] aquí. Pero seguramente eso [shake2]ampertaría[/shake2] los costos.
octopus2 = De todos modos, es bueno tener un invitado por aquí. La mayoría de la gente no aprecia el arduo trabajo que impone él mantener un estado de ánimo tan [shake2]eléctrico[/shake2].